Repository: ThaisBras/Study
Catalog: Study/Language /*.lproj/Localization.strings
Languages: pt_br

# Disciplinas
source: Subjects
pt_br: Disciplinas

# Clique em ”+” para criar sua primeira disciplina!
source: Click ”+” to create your first subject!
pt_br: Clique em ”+” para criar sua primeira disciplina!

# Título da disciplina
source: Subject title
pt_br: Título da disciplina

# Exemplo: Matemática
source: Example: Math
pt_br: Exemplo: Matemática

# Tarefas
source: Tasks
pt_br: Tarefas

# Clique em ”+” para criar sua primeira tarefa!
source: Click ”+” to create your first task!
pt_br: Clique em ”+” para criar sua primeira Tarefas!

# Título da tarefa
source: Task title
pt_br: Título da tarefa

# Exemplo: Prova 1
source: Example: Proof 1
pt_br: Exemplo: Prova 1

# Data
source: Date
pt_br: Data

# Exemplo: Fazer exercícios
source: Example: Exercise
pt_br: Exemplo: Fazer exercícios

# Matéria
source: Subject
pt_br: Matéria
